[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="再スタート")
m_Choices[1]=(m_ChoiceText="メニュー")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_10 DisSeqAct_ShowLocationDiscovery]
m_LocationName="チャレンジリセット"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_5 DisSeqAct_GameOver]
m_Reason="最期の時を迎えた。"
